etckeeper
mc
openssh
pulseeffects
pulsemixer
seahorse

ffmpeg
firefox
gimp
keepass
qbittorrent
steam
steam-native-runtime
vlc
wine
wine_gecko
wine-mono

code
cmake
gcc
ghc
pulseview
python
shellcheck
