etckeeper
lshw
mc
openssh
pulseeffects
pulsemixer
seahorse
unrar

ffmpeg
firefox
gimp
gqrx
hyphen-en
jre-openjdk
libreoffice-fresh
keepass
qbittorrent
steam
steam-native-runtime
vlc
wine
wine_gecko
wine-mono

code
cmake
cscope
docker
gcc
ghc
gnuradio
gnuradio-companion
gnuradio-osmosdr
pulseview
python
shellcheck
subversion
wireshark-qt
